commands = {
     '/start': '<b>Добрый день, {0} </b>\n\n'
               'Я бот, который поможет вам разобраться с документами',
     '/help': 'Здесь будет информация о работе бота'
}

buttons = {
    'load_doc': 'Загрузить документ',
    'load_doc_answer': 'Выберите документ',
    'load_doc_from_google': 'Загрузить из Google Docs',
    'load_PDF': 'Загрузить PDF файл',
    'load_google_doc': 'Загрузить из Google Docs',
    'to_main': 'На главную',
    'help': 'Справка📖'
}

messages = {
    'help': 'Информация о работе бота',
    'choose_way_to_load': 'Выберите способ загрузки документа',
    'load_google_doc': '''Введите ссылку на ваш файл
из <b>Google Docs</b>.\nНе забудьте открыть доступ
к документу на \n"<b>Всем у кого есть ссылка</b>"''',
    'load_PDF': 'Отправьте PDF файл',
}

answers = {
    'load_PDF': 'Эта функция находится в разработке',
    'load_google_doc': 'Вы выбрали загрузку через Google Docs',
    'to_main': 'Вы переместились на главную',
    'help': 'Вы открыли справочник'
}
